// the keys are full genre / default names. the values should be localized names short enough to appear as a folder title 
// without being truncated

// default name if no common genre is available
"Folder" = "Mappe";

// default name for folders containing bookmarks and webclips
"Bookmarks" = "Bokmerker";

// genre names
"Social Networking" = "Sosialt";
"Reference" = "Referanse";
"News" = "Nyheter";
"Games" = "Spill";
"Productivity" = "Produktivitet";
"Entertainment" = "Tidsfordriv";
"Lifestyle" = "Livsstil";
"Navigation" = "Navigering";
"Music" = "Musikk";
"Utilities" = "Verktøy";
"Travel" = "Reise";
"Sports" = "Idrett";
"Healthcare & Fitness" = "Helse";
"Photography" = "Fotografi";
"Finance" = "Finans";
"Business" = "Næringsliv";
"Education" = "Utdanning";
"Weather" = "Været";
"Books" = "Bøker";
"Medical" = "Medisin";
"Stores" = "Butikker";

// game subgenre names
"Action Games" = "Action";
"Adventure Games" = "Eventyr";
"Arcade Games" = "Arkade";
"Board Games" = "Brettspill";
"Card Games" = "Kortspill";
"Casino Games" = "Casino";
"Dice Games" = "Terningspill";
"Educational Games" = "Læring";
"Family Games" = "Barnespill";
"Kids Games" = "Barnespill";
"Music Games" = "Musikkspill";
"Puzzle Games" = "Hjernetrim";
"Racing Games" = "Racing";
"Role Playing Games" = "Rollespill";
"Simulation Games" = "Simulering";
"Sports Games" = "Idrett";
"Strategy Games" = "Strategi";
"Trivia Games" = "Spørrespill";
"Word Games" = "Ordspill";



